<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Запуск Вищого антикорсуду | ТІ Україна</title>
    <meta name="description" content="Запуск Вищого антикорупційного суду – важливий етап у процесі антикорупційної та судової реформ. Саме на ВАС покладено важливу місію – розглядати корупційні справи щодо українських топ-посадовців." />
    <meta name="keywords" content="ВАС, ВАКС, Вищий антикорупційний суд, Антикорупційний суд, антикорсуд, ГРМЕ, Громадська рада міжнародних експертів, відбір суддів, незалежний суд, НАБУ, САП, підслідність НАБУ, Максим Костецький, ТІ Україна, Transparency International Ukraine"/>
    <meta property="og:title" content="Запуск Вищого антикорсуду | ТІ Україна">
    <meta property="og:type" content="website">
    <meta property="og:image" content="http://anticorsud.ti-ukraine.org/link-bg.jpg">
    <meta property="og:description" content="Запуск Вищого антикорупційного суду – важливий етап у процесі антикорупційної та судової реформ. Саме на ВАС покладено важливу місію – розглядати корупційні справи щодо українських топ-посадовців."/>
    <link rel="icon" type="image/png" href="./favicon.png">
    <link rel="stylesheet" href="./css/style.css">
</head>
<body>
    <main>
        <div class="banner">
            <div class="container">
                <div class="row align-items-center">
                    <img src="./img/svg/logo.svg" alt="logo" class="banner__logo">
                    <div class="col-lg-7">
                        <h1 class="banner__title">Вищий антикорупційний суд</h1>
                        <p class="banner__subtitle">Запуск роботи</p>
                        <a href="#content" class="banner__button">Читати</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="content" id="content">
            <div class="container">
                <div class="row row-with-news">
                    <?php
                        $data = array(
                            'json' => 'antykorsud',
                        );
                        $url = 'https://ti-ukraine.org/news';
                        $ch = curl_init($url);
                        curl_setopt($ch, CURLOPT_POST, true);
                        curl_setopt($ch, CURLOPT_RETURNTRANSFER, true);
                        curl_setopt($ch, CURLOPT_HEADER, false);
                        curl_setopt($ch, CURLOPT_POSTFIELDS, $data);
                        $answer = curl_exec($ch);
                        curl_close($ch);
                        echo $answer;
                    ?>
                </div>
                <div class="row">
                    <div class="col-lg-8">
                        <p class="content__title">Навіщо потрібен ВАС</p>
                        <p>
                            <strong>У 2015 році було створено Національне антикорупційне бюро України (НАБУ).</strong>
                            Відтоді саме Бюро почало розслідувати злочини топ-корупціонерів – депутатів різних рівнів, міністрів
                            та їхніх заступників, голів центральних органів виконавчої влади, суддів, вищих прокурорських та
                            поліцейських чинів тощо. Процесуальне керівництво у всіх цих провадженнях було покладено на
                            Спеціалізовану антикорупційну прокуратуру – самостійний структурний підрозділ ГПУ.
                        </p>
                        <p>
                            Станом <strong>на кінець 2018 року</strong> в роботі детективів НАБУ перебувало <strong>727</strong> кримінальних проваджень.
                            З <strong>171</strong> провадження НАБУ-САП, які були скеровані до суду, в <strong>49</strong> справах навіть не відбулося підготовчого
                            засідання. Згідно із дослідженнями Ради громадського контролю при НАБУ, звичайні суди не здатні
                            розглядати справи НАБУ-САП. Очевидно, що нереформована судова гілка влади затягує судовий розгляд у
                            справах Бюро. У той час, як за офіційною статистикою тільки <strong>1,2%</strong> всіх кримінальних справ затримуються
                            в судах, для НАБУ цей показник становить понад 40%. Причин на те безліч – від небажання суддів
                            ухвалювати рішення у корупційних справах до надзавантаженості.
                        </p>
                        <p>
                            Логічний вихід із цієї ситуації – створення дійсно незалежної та професійної судової інституції,
                            яка б розглядала корупційні справи <strong>осіб, уповноважених на виконання функцій держави та
                            місцевого самоврядування.</strong>
                        </p>
                        <iframe width="100%" height="415" src="https://www.youtube.com/embed/sSnsZH9k3WI" frameborder="0"
                                allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture"
                                allowfullscreen></iframe>
                    </div>
                </div>
            </div>
        </div>
        <div class="content">
            <div class="container">
                <div class="row">
                    <div class="col-lg-8">
                        <p class="content__title">Епопея зі створенням ВАС</p>
                        <p>
                            Епопея з утворенням антикорупційного суду в Україні триває вже кілька років.
                            Ще у 2016-му Президент Петро Порошенко запевняв українців, що зволікати із судовою реформою
                            не можна і варто діяти. Утім в реальності шлях до створення антикорупційного
                            суду остаточно ще не пройдено і досі.
                        </p>
                        <p>
                            <strong>Улітку 2016-го Рада ухвалила внесений Президентом законопроект "Про судоустрій  і статус суддів"</strong>,
                            який відкладав створення антикорупційного суду на невизначений термін. У липні після підписання тексту
                            закону в Україні з'явився нова судова інституція. Утім лише на папері.
                        </p>
                        <p>
                            <strong>У 2017 році</strong> депутати подали до парламенту два законопроекти щодо ВАС: <strong>№ 6011</strong>
                            передбачав створення
                            Вищого антикорупційного суду та незалежну апеляційну палату, а № 6529 – створення антикорупційних
                            палат у чинних судових установах. У жовтні 2017 року Венеціанська комісія – дорадчий орган Ради
                            Європи, який дає висновки щодо відповідності проекту законодавства європейським стандартам та
                            цінностям – надала обом документам оцінку. Венеційка рекомендувала Президенту подати свій
                            законопроект про створення антикорупційного суду з чіткими рекомендаціями стосовно процедури
                            відбору суддів та функціонування майбутнього судового органу.
                        </p>
                        <p>
                            <strong>7 червня 2018 року Верховна рада таки ухвалила Закон України "Про Вищий антикорупційний суд" (ВАС).</strong>
                            2 серпня Президент України Петро Порошенко підписав Закон "Про внесення змін до Закону
                            України" Про судоустрій та статус суддів "у зв'язку із прийняттям Закону України" Про Вищий
                            антикорупційний суд". Таким чином були усунені всі законодавчі перепони для
                            створення та ефективної роботи ВАС.
                        </p>
                    </div>
                    <div class="col-lg-4 right-side align-self-end">
                        <a href="/img/right-img-1.jpg" class="right-side__link mb-4">
                            <img src="./img/right-img-1.jpg" alt="" class="right-side__img">
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="content">
            <div class="container">
                <div class="row">
                    <div class="col-lg-8">
                        <p class="content__title">Відбір суддів до ВАС</p>
                        <p>
                            Вищий антикорупційний суд дійсно може стати ефективною і неупередженою судовою
                            інституцією. Утім це багато в чому залежить від якості суддів новоствореного ВАС. І на цьому етапі
                            дуже важлива роль відведена громадянському суспільству та міжнародному співтовариству. Саме на них
                            лягає відповідальність контролювати кожен крок у процедурі відбору, щоб уникнути
                            будь-яких можливих маніпуляцій.
                        </p>
                        <p>
                            2 серпня Вища кваліфікаційна комісія суддів України (ВККС) оголосила <strong>конкурс на зайняття
                            39 вакантних посад суддів</strong> Вищого антикорупційного суду: 27 посад – безпосередньо
                            у Вищому антикорупційному суді та 12 посад – в Апеляційній палаті ВАС. Прийом
                            документів тривав з 8 серпня по 14 вересня.
                        </p>
                        <p>
                            Закон України «Про Вищий антикорупційний суд» говорить, що на посаду судді Вищого
                            антикорупційного суду може бути призначений громадянин України, якщо він, зокрема,
                            відповідає одній із таких вимог:
                        </p>
                        <ol>
                            <li>має стаж роботи на посаді судді не менше п’яти років;</li>
                            <li>має науковий ступінь у сфері права та стаж наукової роботи у сфері права щонайменше сім років;</li>
                            <li>має досвід професійної діяльності адвоката, у тому числі щодо здійснення представництва в
                                суді та/або захисту від кримінального обвинувачення щонайменше сім років;</li>
                            <li>має сукупний стаж (досвід) зазначеної у пунктах 1–3 цієї частини роботи
                                (професійної діяльності) щонайменше сім років.</li>
                        </ol>
                        <p>Зрештою, до ВАС подали документи 342 кандидати. З них – 45% судді, 34% адвокати, 14% -
                            науковці. рештамає – сукупний стаж. До іспитів було допущено 270 кандидатів. Після анонімного
                            тестування залишилося 156 осіб. Станом на кінець 2018 року кандидати склали письмові іспити.</p>
                    </div>
                    <div class="col-lg-4 right-side">
                        <a href="/img/right-img-2.jpg" class="right-side__link mt-5">
                            <img src="./img/right-img-2.jpg" alt="" class="right-side__img">
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="content">
            <div class="container">
                <div class="row">
                    <div class="col-lg-8">
                        <p class="content__title">Роль Громадської ради міжнародних експертів</p>
                        <p>Участь міжнародних експертів у доборі суддів наполегливо відстоювали в процесі
                            ухвалення закону про антикорупційний суд, і є унікальним міжнародним прецедентом.
                            Адже аналогів Громадській раді міжнародних експертів з такими повноваженнями
                            у світі фактично немає.
                        </p>
                        <p>
                            <strong>ГРМЕ</strong> збирає, перевіряє та аналізує інформацію щодо кандидатів на посади
                            суддів ВАС, надає ВККС інформацію щодо кандидатів, може ініціювати проведення спеціального
                            спільного засідання з ВККС щодо встановлення відповідності кандидатів критеріям
                            доброчесності та компетентності.
                        </p>
                        <p>
                            Таке спільне засідання повинно бути проведено протягом 30 днів з моменту
                            оголошення результатів іспиту. Якщо більшість членів ГРМЕ не проголосують за
                            відповідність кандидата таким критеріям, він припиняє участь в конкурсі.
                        </p>
                        <p>
                            <strong>ГРМЕ складається з 6 членів з бездоганною діловою репутацією та значним
                                професійним досвідом, 4 – на посаді судді, 2 – на посаді прокурора.</strong>
                        </p>
                        <p>
                            Члени ГРМЕ прибули в Україну восени 2018 року і провели перші зустрічі із ВККС та профільними
                            громадськими організаціями з метою узгодження спільної діяльності. Попри це, ГРМЕ
                            потрібно ще затвердити регламент власної роботи, критерії оцінки кандидатів, а також
                            правила проведення спеціальних спільних засідань із ВККС.
                            <br>Міжнародні експерти вступають у процес добору одразу після оголошення
                            результатів іспиту.
                        </p>
                        <p>
                            26 грудня ВККС оприлюднило результати письмового завдання, тим самим давши зелене світло
                            міжнародним експертам. Саме з того дня стартувало 30 днів для ГРМЕ, аби заблокувати участь
                            недоброчесних кандидатів. <br>
                            Спершу Громадська рада міжнародних експертів затвердила власний регламент роботи та
                            <a href="https://pcie.org.ua/storage/files/pcie-rules-of-procedure-ukr-eng.pdf">критерії оцінки</a>.
                            З 4 по 15 січня ГРМЕ провела 5 зустрічей, за наслідками яких винесла на спільне спеціальне
                            засідання з ВККС
                            <a href="https://ti-ukraine.org/news/49-z-113-kandydativ-do-vas-sumnivni-dumka-mizhnarodnykiv/">49 кандидатів</a>.
                            З них — 36 суддів та екс-суддів, 9 адвокатів і 4 науковця.<br>
                            18 січня відбулося перше спільне засідання ВККС і ГРМЕ. На ньому визнали такими, що не
                            відповідають критеріям доброчесності, перших
                            <a href="https://ti-ukraine.org/news/8-kandydativ-pokynuly-konkurs-do-antykorsudu/">8 кандидатів</a>.
                            Загалом ГРМЕ разом з ВККС провело 6 зустрічей та заблокувало
                            <a href="https://ti-ukraine.org/news/42-kandydata-pokynuly-konkurs-do-antykorsudu/">42 претендента</a>
                            на посади суддів Вищого антикорупційного суду. З них — 31 суддя та екс-суддя, 5 адвокатів і
                            6 науковців.<br>
                            30 січня ВККС розпочала етап співбесід з 71 кандидатом за результатами дослідження досьє кандидатів.
                        </p>
                    </div>
                    <div class="col-lg-4 right-side">
                        <a href="/img/right-img-3.jpg" class="right-side__link">
                            <img src="./img/right-img-3.jpg" alt="" class="right-side__img">
                        </a>
                        <a href="/img/infografic-1.png" class="right-side__link">
                            <img src="./img/infografic-1.png" alt="" class="right-side__img">
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="content">
            <div class="container">
                <div class="row">
                    <div class="col-lg-8">
                        <p class="content__title">Етап співбесід кандидатів з Вищою кваліфікаційною комісією суддів</p>
                        <p>
                            До етапу співбесід з ВККС дійшов лише 71 кандидат.Саме з ними протягом січня-лютого і
                            зустрілася Вища кваліфікаційна комісія суддів. Зокрема під час співбесід члени ВККС опитали
                            20 правників зі
                            <a href="https://ti-ukraine.org/news/povnyj-spysok-negidnyh-kandydativ-do-vas/">списку негідних</a>.
                            Здебільшого колегія ставила претендентам питання, які озвучували раніше громадські
                            організації. Але не завжди.<br><br>
                            Щодо усіх кандидатів ВККС оголошувала перерву “для прийняття рішення за результатами
                            проведення кваліфікаційного оцінювання”.<br><br>
                            Опісля виставлення балів за компетентність (max 500 балів), доброчесність (max 250 балів) і
                            професійну етику (max 250 балів) комісія має сформувати рекомендований список та скерувати
                            його до Вищої ради правосуддя. А ВРП внесе подання Президенту про призначення суддів на посади.
                            <br><br>
                            Утім станом на 22 лютого, ВККС не ухвалила свого рішення "про здатність кандидатів здійснювати
                            правосуддя".
                        </p>
                    </div>
                    <div class="col-lg-4 right-side">
                        <a href="/img/infografic-2.png" class="right-side__link">
                            <img src="./img/infografic-2.png" alt="" class="right-side__img">
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="content">
            <div class="container">
                <div class="row">
                    <div class="col-lg-8">
                        <p class="content__title">Роль громадськості у запуску ВАС</p>
                        <p><strong>Transparency International Ukraine</strong> взяла на себе обов’язок підтримати
                            формування та запуск Вищого антикорупційного суду. Ми послідовно виступали
                            за формування окремого Антикорупційного суду, який би брав до розгляду справи,
                            підслідні НАБУ та САП. Наша організація неухильно відстоювала “суттєву роль” Громадської
                            ради міжнародних експертів у процесі добору суддів майбутнього суду.
                            Спільно з іншими організаціями громадянського суспільства та міжнародними партнерами
                            України нам вдалося добитися ухвалення Закону України “Про Вищий антикорупційний суд”
                            у редакції, що відповідає інтересам українського суспільства.</p>
                        <img class="content__img" src="./img/ti-society.jpg" alt="society">
                        <p>Так, ми брали активну участь в адвокаційній кампанії, аби переконати депутатів
                            від усіх парламентських фракцій ухвалити законопроекти для створення ВАС.
                            Окремо ТІ брала участь у засіданнях парламентських комітетів та вносила свої рекомендації
                            та просувала правки до чинних редакцій законів.
                        </p>
                        <p>
                            Також ТІ Україна провела окрему адвокаційну кампанію із залучення кандидатів до
                            конкурсу у ВАС. ТІ Україна постійно підтримує зв'язок з усіма зацікавленими сторонами
                            процесу, включаючи політиків, неурядові організації та правову спільноту.
                        </p>
                        <p>
                            Нині ТІ Україна зосереджена на контролі процесу відбору суддів ВАС. Ми наполягаємо
                            на тому, що Вища кваліфікаційна комісія суддів України має негайно забезпечити
                            належні умови роботи для міжнародних експертів та ухвалити правила, які
                            гарантуватимуть прозорість конкурсу до антикорупційного суду. Ідеться насамперед про
                            повноцінний доступ членів ГРМЕ та її секретаріату до матеріалів щодо кандидатів та
                            практичних завдань, виконаних кандидатами в рамках іспиту.
                        </p>
                        <p>
                            9 січня ТІ Україна разом з партнерами з Центру протидії корупції, Фундації DEJURE та
                            Автомайдану презентували <a
                                href="https://ti-ukraine.org/news/povnyj-spysok-negidnyh-kandydativ-do-vas/">список негідних</a>
                            Антикорупційного суду. Ми проаналізували майно, бізнесові та політичні зв’язки кандидатів та
                            їхніх родин, а також попередні судові рішення кандидатів. Загалом у списку претендентів,
                            репутація яких під сумнівом, <a
                                href="https://ti-ukraine.org/news/polovyna-kandydativ-v-antykorsud-ye-sumnivnymy-vysnovok-gromadskosti/">55 із 113</a>
                            претендентів, які раніше успішно склали іспити до Вищого антикорупційного суду.<br><br>
                            З 55 сумнівних кандидатів — 42 суддів та екс-суддів, 13 адвокатів та науковців. Найбільше
                            питань у громадськості викликали можливі недостовірне декларування та приховування статків
                            через оформлення на родичів.<br><br>
                            Усі ці матеріали були надані як Громадській раді міжнародних експертів, так і Вищій
                            кваліфікаційній комісії суддів. Примітно, що 38 кандидатів з цього переліку потрапили до
                            “чорного списку” ГРМЕ і були винесені на спільне засідання з ВККС.
                        </p>
                        <p>
                            <strong>Зрештою, наша спільна мета – створити незалежний, неупереджений та ефективний
                            антикорупційний суд.</strong> Новостворена судова установа може посилити наступ на
                            корупцію в Україні та стати прикладом для інших країн. Народження антикорупційної судової
                            системи не було легким, але це може призвести до дивовижних наслідків. <br><br>
                            Історія антикорупційного суду тільки розпочинається, і найцікавіша частина все ще попереду.
                            Тримаємо фокус.
                        </p>
                    </div>
                    <div class="col-lg-4 align-self-center right-side">
                        <a href="/img/infografic-3.png" class="right-side__link">
                            <img src="./img/infografic-3.png" alt="" class="right-side__img">
                        </a>
                        <a href="/img/infografic-4.png" class="right-side__link">
                            <img src="./img/infografic-4.png" alt="" class="right-side__img">
                        </a>
                    </div>
                    <div class="col-lg-8">
                        <a href="https://ti-ukraine.org/ti_tag/antykorsud/" target="_blank" class="content__button">#антикорсуд</a>
                    </div>
                </div>
            </div>
        </div>

        <div class="content">
            <div class="container">
                <div class="row">
                    <div class="col-lg-8">
                        <div class="content__donors">
                            <!--<p class="content__title">Донор проектів напрямку</p>-->
                            <img src="./img/svg/us-aid-logo.svg" alt="us-aid-1">
                            <img src="./img/svg/us-aid-2-logo.svg" alt="us-aid-2">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
    <footer class="footer">
        <div class="container">
            <div class="row justify-content-between">
                <div class="col-lg-5 mb-4">
                    Цей матеріал став можливим завдяки підтримці американського народу через Агентство
                    Сполучених Штатів з міжнародного розвитку (USAID). Зміст цього дослідження/ звіту/ веб-сайту є
                    виключною відповідальністю організації Грантоотримувача і необов’язково відображає погляди USAID чи
                    Уряду Сполучених Штатів.
                </div>
                <div class="col-lg-5 mb-4">
                    This material is made possible by the support of the American People through the United States
                    Agency for International Development (USAID). The contents of this study/report/website are
                    the sole responsibility of the grantee organization and do not necessarily reflect the views
                    of USAID or the United States Government.
                </div>
            </div>
        </div>
    </footer>
    <script src="./js/main.min-min.js"></script>
</body>
</html>
